answer_list = [
    "Бесспорно", "Предрешено", "Никаких сомнений", "Определённо да", "Можешь быть уверен в этом",
    "Мне кажется - да", "Вероятнее всего", "Хорошие перспективы", "Знаки говорят - да", "Да",
    "Пока неясно, попробуй снова", "Спроси позже", "Лучше не рассказывать", "Сейчас нельзя предсказать",
    "Сконцентрируйся и спроси опять", "Даже не думай", "Мой ответ - нет", "По моим данным - нет",
    "Перспективы не очень хорошие", "Весьма сомнительно"
]
sweet_list = ["Солнышко", "Лапуля", "Человече", "эээ... Как там тебя"]

another_list = ["Задавай свой вопрос, но бойся! Ответ может быть обескураживающим }:D",
                "Задавай свой вопрос, но бойся! Ответ может быть... а может и не быть",
                "Спрашивай, мне все равно"
                ]